[
  "obsidian-auto-link-title",
  "obsidian42-brat",
  "easy-typing-obsidian",
  "edit-history",
  "obsidian-latex",
  "obsidian-style-settings",
  "shortcuts-extender",
  "mousewheel-image-zoom",
  "obsidian-latex-suite",
  "oz-image-plugin",
  "mdx"
]