[
  "obsidian-style-settings",
  "shortcuts-extender",
  "obsidian-to-anki-plugin",
  "obsidian-latex-suite",
  "oz-image-plugin",
  "obsidian-excalidraw-plugin",
  "edit-history",
  "easy-typing-obsidian",
  "obsidian42-brat",
  "better-export-pdf",
  "obsidian-auto-link-title"
]